[
  "obsidian-excalidraw-plugin",
  "better-mathjax",
  "obsidian-html-tags-autocomplete",
  "obsidian-autocomplete-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-math-plus",
  "excalibrain",
  "obsidian-admonition",
  "periodic-notes",
  "calendar",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-kanban",
  "longform",
  "omnisearch",
  "graph-analysis"
]